[
  {
    "Evolucion": "PACIENTE FEMENINA  DE 59 AÑOS DE EDAD YA CONOCIDA EN ESTE SERVICIO CURA 21 HORAS DE EVOLUCION  LUEGO DE HISTERECTOMIA VAGINAL + COLPOPERONORRAFIA POR PROLAPSO GENITAL TOTAL  AL MOMENTO PACIENTE ALERTA, COLABORA CON EL INTERROGATORIO, ABDOMEN BALNDO, DEPRESIBLE, NO DOLOROSO, SONDA VESICAL PERMEABLE, ORINA CLARA 300 CC DE ORINA      "
  },
  {
    "Evolucion": "PACIENTE  FEMENINA DE 20 AÑOS DE EDAD CONOCIDA EN EL SERVICIO  CURSA PUERPERIO QUIRURGICO DE 4 DIAS  DE EVOLUCION  LUEGO DE CESAREA SEGMENTARIA MAS SALPINGECTOMIA BILATERAL  POR  EMBARAZO A TERMINO +  HTA PREEXISTENTE CON PREECLAMPSIA SOBREAÑADIDA , AL MOMENTO PCTE ALERTA, COLABORA CON EL INTERROGATORIO,  SIN SIGNOS NEUROLOGICOS EVIDENTES, , ABDOMEN BLANDO DEPRESIBLE LIGERAMENTE DOLOROSO, FONDO UTERINO POR DEBAJO DE CICATRIZ UMBILICAL, LOQUIOS NORMALES,  DIURESIS NORMALES, HERIDA QUIRURGICA BUENA CICATRIZACION.  SCORE MAMA: 0  RIESGO OBSTETRICO: 3  PROTEINAS TIRILLAS:NEGATIVO  EX DE LAB: 18/03/2020   LDH 400  HEMOGLOBINA 8  HEMATOCRITO 26.20  PLAQUETAS 302  "
  },
  {
    "Evolucion": "PCTE 28 AÑOS DE EDAD YA CONOCIDA EN EL SERVICIO CURSA 12 HORAS PUERPERIO QUIRURGICO LUEGO DE CESAREA SEGMENTARIA  POR EMBARAZO A TERMINO + CUP #1 + TRABAJO DE PARTO FASE ACTIVA + RIEGO DE COMPROMISO DE BIENESTAR FETAL   AL MOMENTO PCTE ALERTA COLABORA CON EL INTERROGATORIO , ABDOMEN BLANDO DEPRESIBLE LIGERAMENTE DOLOROSO , FONDO UTERINO POR DEBAJO DE CICATRIZ UMBILICAL, CONTRAIDO, HERIDA QUIRURGICA BUENA EVOLUCION, APOSITO SECO, LOQUIOS HEMATICOS NORMALES, SONDA VESICAL PERMEABLE , ORINA CLARA, CANALIZA FLATOS, YA REALIZO DEAMBULACION. SCORE MAMA: 0. SIN LA PRESENCIA DE SIGNOS NEUROLOGICOS.  RIESGO OBSTETRICO: 2  PROTEINURIA TIRILLAS: NEGATIVA"
  },
  {
    "Evolucion": "ALCANCE DE EVOLUCION: RECABAR BIOMETRIA HEMATICA"
  },
  {
    "Evolucion": "PCTE 25 AÑOS YA CONOCIDA POR ESTE SERVICIO CURSA 14 HORAS PUERPERIO POSTQUIRURGICO LUEGO DE CESAREA SEGMENTARIA MAS SALPINGECTOMIA BILATERAL POR EMBARAZO A TERMINO MAS TRABAJO DE PARTO +TRABAJO DE PARTO INICIAL + MATERNIDAD SATISFECHA. AL MOMENTO OBSTETRICAMENTE ESTABLE, AFEBRIL, ABDOMEN BLANDO DEPRESIBLE LIGERAMENTE DOLOROS, FONDO UTERINO POR DEBAJO DE CICATRIZ UMBILICAL CONTRAIDO, LOQUIOS HEMATICOS NORMALES, HERIDA QUIRURGICA BUENA EVOLUCION , EMUNTOROS NORMALES. SCORE MAMA 0"
  },
  {
    "Evolucion": "PACIENTE FEMENINA DE 20 AÑOS DE EDAD CURSA 63 HORAS DE EVOLUCION POR CESAREA SEGEMENTARIA+ SALPINGECTOMIA BILATERAL  POR EMBARAZO DE 39.2 SEMANAS DE GESTACION + CICATRIZ PREVIA 2 + PRODROMOS DE TRABAJO DE PARTO + MATERNIDAD SATISFECHA   + SD ADHERENCIAL SEVERO + ADHEROLISIS.   AL MOMENTO PACIENTE ALERTA, COLABORA CON EL INTERROGATORIO, SIN SIGNOS NEUROLOGICOS VISIBLES, ABDOMEN BLANDO DEPRESIBLE,LIGERA DOLOROSO, FONDO UTERINO POR DEBAJO DE CICATRIZ UMBILICAL, UTERO CONTRAIDO, HERIDA QUIRURGICA BUENA EVOLUCION, APOSITO SECO, LOQUIOS NORMALES, DIURESIS CONSERVADA.SCORE MAMA 0, RIESGO OBSTETRICO 2  "
  },
  {
    "Evolucion": "PCTE YA CONOCIDA POR ESTE SERVICIO CURSA 48 HORAS PUERPERIO POSTQUIRIRGICO LUEGO DE EMBARAZO A TERMINO MAS CESAREA ANTERIOR MAS MATERNIDAD SATISFECHA  AL MOMENTO PCTE ALERTA COLABORA CON EL INTERROGATORIO, SIN SIGNOS NEUROLOGICOS PRESENTES, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO, FONDO UTERINO CONTRAIDO POR DEBAJO DE CICATRIZ UMBILICAL,BUENA INVOLUCION UTERINA, HERIDA QUIRURGICA LIMPIA SIN APOSITO AL MOMENTO DE LA VISITA  SIGNOS VITALES ESTABLES  EMUNTORIOS NORMALES  SCORE MAMA: O  RIESGO OBSTETRICO: 2  ALTA MEDICA"
  },
  {
    "Evolucion": "PCTE 28 AÑOS DE EDAD YA CONOCIDA CURSA 48 HORAS DE PUERPERIO QUIRURGICO LUEGO DE CESAREA SEGMENTARIA .   AL MOMENTO  DE LA CONSULTA PCTE ESTABLE, AFEBRIL  COLABORA CON EL INTERROGATORIO, SIN SIGNOS NEUROLOGIOS  PRESENTES,   ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO, FONDO UTERINO CONTRAIDO POR DEBAJO DE CICATRIZ UMBILICAL,   HERIDA QUIRURGICA LIMPIA SIN LA PRESENCIA DE APOSITO,   LOQUIOS NORMALES,  CANALIZA FLATOS , EMUNTORIOS NORMALES  SCORE MAMA: 0  PA: 100/60  FC: 67 X MINT  FR: 19 X MINT  T: 36  SO2: 98%  PROTEINURIA TIRILLAS: NEGATIVO  RIESGO QUIRURGICO: 2  ALTA MEDICA"
  },
  {
    "Evolucion": "PCTE YA CONOCIDA EN EL SERVICIO CURSA 48 HORAS PUERPERIO  QUIRURGICO LUEGO DE CESAREA SEGMENTARIA POR EMBARAZO A TERMINO MAS CESAREA ANTERIOR. AL MOMENTO OBSTETRICAMENTE ESTABLE, ALERTA COLABORA CON EL INTERROGATROIO, SIN SIGNOS NEUROLOGICOS PRESENTES, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO,  FONDO UTERINO CONTRAIDO, BUENA INVOLUCION UTERINA, HERIDA QUIRURGICA LIMPIA , SECA , SIN APOSITO, LOQUIOS NORMLES, EMUNTORIOS NORMLAES  SCORE MAMA: 0  RIESGO OBSTETRICO: 2  ALTA MEDICA"
  },
  {
    "Evolucion": "PCTE YA CONOCIDA EN EL SERVICIO CURSA 30 HORAS PUERPERIO FISIOLOGICO , AL MOMENTO PCTE OBSTETRICAMENTE ESTABLE, ALERTA , COLABORA CON EL INTERROGATORIO, ABDOMEN BLANDO, DEPRESIBLE , NO DOLOROSO, UTERO CONTRAIDO , BUENA INVOLUCION UTERINA ,  LOQUIOS NORMALES, EMUNTORIOS NORMALES  SCORE MAMA: O  RIESGO OBSTETRICO: 1  SIGNOS VITALES ESTABLES  PA: 100/70  FR: 18 X MINT  FC: 76   T: 36  SO2: 98  PROTEINAS TIRILLAS : NEGATIVO  "
  },
  {
    "Evolucion": "PCTE 15 AÑOS YA CONOCIDA EN EL SERVICIO CURSA  21 HORAS PUERPERIO FISIOLOGICO LUEGO DE EMBARAZO A TERMINO MAS TP ACTIVO SIN COMPLICACIONES  AL MOMENTO DE LA VISITA PCTE ALERTA , COLABORA CON EL INTERROGATORIO, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO, UTERO CONTRAIDO, BUENA INVOLUCION UTERINA, LOQUIOS HEMATICOS NORMALES  DIURESIS CONSERVADA  SCORE MAMA: 0  RIEGO OBSTETRICO. 1  PSICOLOGIA PRESENTE AL MOMENTO DE LA CONSULTA QUIEN AUTORIA ALTA DE LA PCTE"
  },
  {
    "Evolucion": "PACIENTE CON DIAGNOSTICO   DIAGNOSTICO PRE QUIRÚRGICO: APENDICITIS AGUDA  DIAGNOSTICO POSTQUIRÚRGICO: APENDICITIS AGUDA   CIRUGÍA REALIZADA: APENDICECTOMÍA  - HALLAZGOS:  LÍQUIDO INFLAMATORIO 100 CC   APÉNDICE CECAL  EN FASE FLEGMONOSA    "
  },
  {
    "Evolucion": "GARCIA GONZABAY EDGAR DOUGLAS***** 0907285555  62 AÑOS    APP: GASTRITIS  ALERGIA: NO REFIERE  AQX: NO REFIERE  MOTIVO DE CONSULTA: DOLOR ABDOMINAL  HEA: CUADRO DE APROXIMADAMENTE 7 DIAS DE EVOLUCION CON MALESTAR GENERAL, DOLOR EN EPIGASTRIO QUE SE IRRADIA A HIPOCONDRIO IZQUIERDO DE MODERADA INTENSIDAD QUE SE EXACERBA CON EL PASAR DE LAS HORAS. ADEMAS PRESENTA NAUSEAS Y VOMITOS NEGRUZCOS, FALTA DE TOLERANCIA ORAL. EL DIA DE HOY PRESENTA DEPOSICIONES NEGRAS, AL REALIZAR TACTO RECTAL HECES CAFES.  ID: ABDOMEN AGUDO POR SINDROME PERFORATIVO  CIRUGIA REALIZADA: LAPAROTOMIA EXPLORATORIA  HALLAZGOS  • PERFORACIÓN EN ANTRO PILÓRICO  • LIQUIDO INTESTINAL 1000 ML APROXIMADAMENTE  • ERITEMA Y NATAS DE FIBRINA EN ASAS INTESTINALES  • APÉNDICE CECAL FLEGMONOSA CON COPROLITOS  • BASE APENDICULAR Y CIEGO INDEMNES"
  },
  {
    "Evolucion": "PACIENTE MASCULINO DE 63 AÑOS DE EDAD, CON DX: LITIASIS RENAL - LITIASIS VESICAL - HIDRONEFROSIS - HPB    APP: HTA + HIPERTROFIA PROSTATICA + LITIASIS VESICAL  APQ: NO REFIERE  ALERGIA: NO REFIERE  HABITOS: TABAQUISMO ++     AL MOMENTO REFIERE  LEVE MEJORIA PERO PERSISTE LEVE DOLOR LUMBAR BILATERAL.    ECOGRAFIA  RIÑON IZQUIERDO SE OBSERVAN SIGNOS DE URONEFROSIS GRADO I  TEJIDO BLANDOS ESCROTALES CON SIGNOS DE DE EDEMA E INFILTRADO DIFUSO   HIDROCELE DERECHO DE VOLUMEN DE 9 CC   EPIDIDIMO DERECHO HOMOGENEO CON SIGNOS DE EDEMA, VASCULARIDAD AUMENTADA   HIDROCELE IZQUIERDO DE VOLUMEN DE 4 CC   ID ECOGRAFICO: HIDRONEFROSIS IZQ GRADO I + VARICOCELE GRADO I BILATERAL + CELULITIS ESCROTAL DERECHA   HIDROCELE BILATERAL + HIPERTROFIA TESTICULAR DERECHA"
  },
  {
    "Evolucion": "PACIENTE FEMENINA DE  84 AÑOS DE EDAD CON DX ULCERA SACRA Y TROCANTERICA IZQUIERDA + NEUMONIA.   SE REALIZO LIMPIEZA QUIRURGICA 02/1/2020.  APP: HTA EN TTO CON LOSARTAN 100 MG ; DMT INSULINODEPENDIENTE 10 UI ; ACV HACE 2 AÑOS DEJO SECUELAS   APQ: MARCAPASO / APENDICECTOMIA  APF: NO REFIERE  ALERGIA NO REFIERE    PACIENTE DESPIERTA CONSCIENTE, AFEBRIL, CARDIOPULMONAR COMPENSADO, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO,RSHS: PRESENTES, PRESENTA LESIONES ULCEROSAS EN REGION DORSAL Y SACRA, ADEMAS SE OBSERVA ULCERA SACRA Y TROCANTERICA IZQUIERDA."
  },
  {
    "Evolucion": "PACIENTE FEMENINA DE 50 AÑOS EDAD CON DX PANCREATITIS BILIAR RECURRENTE +  COLELITIASIS + ANEMIA GRADO III (CORREGIDA) + ABSCESO HEPÀTICO.    ALERGIA: NO REFIERE  APP : CALCULO VESICULAR  COLELITIASIS EN SEGUIMIENTO POR CONSULTA EXTERNA .   APQ:  SALPINGECTOMIA BILATERAL   INGRESO POR EMERGENCIA POR DOLOR ABDOMINAL EN MES DE OCTUBRE.    CEPRE : 27/02/20 PRESENCIA DE BARRO BILIAR EN EL INTERIOR DEL COLEDOCO LA VESICULA PRESENTA MULTIPLES LITOS EN SU INTERIOR SE REALIZAESFINTERECTOMIA SELECTIVA SE RETIRA BARRO BILIAR.    AL MOMENTO  ESTABLE HEMODINAMICAMENTE, AFEBRIL, GLASGOW 15/15 PUPILAS ISOCORICAS REACTIVAS, CAMPOS PULMONARES VENTILADOS, A LA PALAPACION ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO, RSHS: PRESENTES, EXTREMIDADES SIMETRICAS MOVILES NO EDEMA."
  },
  {
    "Evolucion": "PACIENTE SEXO MASCULINO DE 77 AÑOS DE EDAD CON POSTQUIRURGICO DE LAPAROPLASTIA MAS DRENAJE. ANTECEDNTES PATOLOGICOS PERSONALES: HIPERTENSIÓN CONTROLADA CON LOSARTAN BID, MARCAPASOS .  DURANTE LA GUARDIA ORIENTADO ESTABLE HEMODINAMICAMENTE, AFEBRIL, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE POCO DOLOROSO A NIVEL DE HERIDA QUIRURGICA, CANALIZA FLATOS, DREN HEMOVACK AL MOMENTO SIN DEBITO SE DESCARTO EN JORNADA DIURNA 200 CC , APOSITOS SEMIHUMEDOS, DIURESIS CONSERVADA.  04/03/2020  LEUC 10.09 NEUT 7.89 ERIT 4.13 HB 12.80 HTC 38.30 PLAQ 185 CREA 1.10 NA 141 K 4.02 CL 105 UREA 29.66 "
  },
  {
    "Evolucion": "FEMENINO DE 49 AÑOS DE EDAD CON CUADRO CLINICO DE HERIDA QUIRURGICA INFECTADA POR APARENTE ABDOMINOPLASTIA EN CLINICA PRIVADA.  PACIENTE AL MOMENTO SE ENCUENTRA ACTIVA REACTIVA AFEBRIL, CONSCIENTE ORIENTADA EN TIEMPO Y ESPACIO, HEMODINAMICAMENTE ESTABLE GLASGOW 15/15, PRESENTA BUENA MECANICA VENTILATORIA, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO HERIDA CON BUEN TEJIDO DE GRANULACION VALORADA POR CIRUGIA PLASTICA QUIEN INDICA POSIBLE CIERRE EL SABADO 07/03/2020 LUEGO DE CULMINAR TRATAMIENTO ATB, EXTREMIDADES SIMETRICAS NO PRESENCIA DE EDEMAS,  DIURESIS CONSERVADA ESPONTANEA  "
  },
  {
    "Evolucion": "PACIENTE  SEXO MASCULINO DE 32 AÑOS DE EDAD QUE INGRESO A SALA POR DEHISCENCIA DE SUTURA,PROCEDIMIENTO DE PENECTOMIA PARCIAL REALIZADO EL 06/02/2020 (CA DE PENE). ANTECEDNTES PATOLOGICOS PERSONALES : VIH EN TRATAMIENTO REGULAR DESDE  HACE 1 AÑO EN TRATAMIENTO.TUBERCULOSIS MULTIDROGORESISTENTE  CON ESQUEMA ESTABLECIDO HACE 7 MESES, ULTIMA BACILOSCOPIA  REALIZADA 20/2/20 EN CENTRO DE SALUD DE PASCUALES CON RESULTADO NEGATIVO.HABITOS: PLO PLO ULTIMO CONSUMO HACE 1 AÑO. ACTUALMENTE RECIBIENDO TRATAMIENTO ANTIFIMICO POR SERVICIO DE  NEUMOLOGA.DURANTE LA GUARDIA ORIENTADO ESTABLE HEMODINAMICAMENTE, AFEBRIL, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO, DIURESIS CONSERVADA SONDA FOLLEY URETROVESICAL DE ORINA CLARA, SALIDA MATERIAL PURULENTO A TRAVES DE PENE , APOSITOS ESTERILES QUE RECUBREN AREA GENITAL, EXTREMIDADES SIN EDEMA."
  },
  {
    "Evolucion": "PACIENTE MASCULINO DE 56 AÑOS DE EDAD CON DX PANCREATITIS BILIAR AGUDA.  APP: LITIASIS BILIAR DX HACE 1 AÑO  AQX: PTIRIGION , EXCERESIS DE LIPOMA EN MUSLO IZQ  ALERGIAS: NO REFIERE    AL MOMENTO HEMODINAMICAMENTE ESTABLE, AFEBRIL, NO REFIERE SINTOMATOLOGIA, CARDIOPULMONAR COMPENSADO, ABDOMEN BLANDO DEPRESIBLE LIGERAMENTE DOLOROSO EN EPIGASTRIO E HIPOCONDRIO IZQUERDO, NO SIGNOS DE IRRITACION PERITONEAL. RSHS AUDIBLES, EXTREMIDADES SIMETRICAS NO EDEMA.    \" ECO ABDOMINAL: COLECISITITIS CALCULOSA, EMPIEMA VESICULAR ???     RX DE TORAX: NO DERRAME PLEURAL\"    LABORTAORIO 03/03/20 LEUCO 5.94 NEUTRO 47.20 HB 14.50 HTO 43.60 PLAQ. 353 GLUCO 81 CREATININA 0.78 LIPASA 163 AMILASA 177 B. TOTAL 0.51 B. DIRECTA 0.22  BI. INDIRECTA 0.29 SODIO 141 POTASIO 4.71 CL 106  AST 22.50 ALT 36  UREA 18.23  BUN 8.52  "
  },
  {
    "Evolucion": "PACIENTE FEMENINA 25 AÑOS DE EDAD  ANTECEDENTES PATOLOGICOS PERSONALES NO REFIERE  ANTECEDENTES PATOLOGICOS FAMILIARES NO REFIERE  ANTECEDENTES PATOLOGICOS QUIRURGICOS NO REFIERE  ANTECEDENTES PATOLOGICOS ALERGICOS NO REFIERE  HABITOS NO REFIERE    MOTIVO DE CONSULTA:  DOLOR ABDOMINAL    INTERVENCION     DR SARANGO   04   03  2020  DX ABDOMEN AGUDO  PROCED APENDICECTOMIA  HALLAZGOS   DESCRITOS EN RECORD QUIRURGICO DIGITAL  "
  },
  {
    "Evolucion": "PACIENTE MASCULINO DE 64 AÑOS DE EDAD  APP: NO REFIERE  APF: NO REFIERE  APQ: CAUTERIZACION GRANULOMA EN TABIQUE NASAL  ALERGIAS: NO REFIERE  CX2 18-02-20  DH 3  ID: COLEDOCOLITIASIS VS MASA    PACIENTE DESPIERTO, ACTIVO, COLABORADOR, ORIENTADO EN TIEMPO Y ESPACIO, CON SIGNOS VITALES DENTRO DE PARAMETROS NORMALES, AFEBRIL, REFIER DOLOR A NIVEL EL FLANCO DERECHO DE LEVE INTENSIDAD, CON TINTE ICTERICO  "
  },
  {
    "Evolucion": "ACIENTE SEXO MASCULINO DE 41 AÑOS DE EDAD CON CUADRO CLINICO DE SEPSIS DE PARTE BLANDAS POR ULCERA SACRA GRADO IV. ANTECEDNTES PATOLOGICOS PERSONALES: NO REFIERE.ANTECEDNTES QUIRURGICOS : LAPAROTOMIA EXPLORATORIA+ RESECCION INTESTINAL+APENDICECTOMIA + COLOESTOMIA REALIZADA HACE 3 MESES.HABITOS: CONSUMIDOR DE BASE DE COCAINA SUSPENDIDO HACE 3 MESES.DURANTE LA GUARDIA  HEMODINAMICAMENTE ESTABLE, ORIENTADO EN TIEMPO Y ESPACIO,AFEBRIL, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE  OSTOMIA FUNCIONAL, DIURESIS CONSERVADA, AREA SACRA CON APOSITOS ESTERILES,EXTREMIDADES SIN EDEMA  "
  },
  {
    "Evolucion": "PACIENTE FEMENINA DE 69 AÑOS DE EDAD CURSA POSTQX DE COLOSTOMIA POR FISTULA RECTO-VAGINAL + IRC + MUÑON DE AMPUTACION INFECTADO + EXPOSICION OSEA CON ABSCESO DRENADO EXPONTANEAMENTE CON CULTIVO DE SECRESION PURULENTA AISLA KPC.  ANTECEDENTES DE DIABETES INFECCION DE  MUÑON DE AMPUTACION X PSEUDOMONA AEROGINOSA BLEE + MORGANELLA MORGANII, CUMPLIO ESQUEMA DE TRATAMIENTO. ENFERMEDAD RENAL CRONICAL EN DIALISIS.    PACIENTE QUE SE ENCUENTRA HOSPITALIZADO POR PRESENTAR SEPSIS DE PARTES BLANDAS + INSUFICIENCIA  RENAL CRONICA EN HEMODIALISIS + FISTULA RECTOVAGINA + SIRS + SEPSIS, QUIEN SE LE REALIZÓ UNA COLOSTOMIA EL 13/02/2020.  "
  },
  {
    "Evolucion": "PACIENTE SEXO MASCULINO DE 66 AÑOS DE EDAD CON DIAGNOSTICO DE HEPATOPATIA CRONICA + COLELITIASIS + COLEDOCOLITIASIS.ANTECEDENTES PATOLOGICOS PERSONALES: NO REFIEREA. ANTECEDENTES QUIRURGICOS : CESAREA 1 HACE 2 MESES .ALERGIAS: NO REFIERE . DURANTE LA GUARDIA  HEMODINAMICAMENTE ESTABLE, NO REFIERE SINTOMATOLOGIA, AFEBRIL, ICTERICIA CONJUNTIVAL, RSCS: RITMICOS, CSPS: VENTILADOS, ABDOMEN: BLANDO DEPRESIBLE NO DOLOROSO, RUIDOS HIDROAÉREOS PRESENTES EXTREMIDADES NO EDEMA EN MIEMBROS INFERIORES.  04/03/2020  LEUC 12.97 NEUT 80 ERIT 3.90 HB 11.70 HTC 34.50 PLAQ 477 NA 136 K 4.44 CL 103 CREA 0.57 UREA 11.43 BUN 5.34 TP 13.5 TTP 30  INR 1.13         "
  },
  {
    "Evolucion": "PACIENTE  SEXO MASCULINO DE 41 AÑOS DE EDAD CON CUADROCLINICO DE HERIDA QUIRURGICA INFECTADA. ANTECEDENTES PATOLOGICOS PERSONALES : TUBERCULOSIS HACE 7 AÑOS ( DADO DE ALTA A LOS 6 MESES) + LITIASIS RENAL .ANTECEDENTES QUIRURGICOS: LAPAROTOMIA EXPLORATORIA + ADHEROLISIS + LAVADO DE CAVIDAD (27/01/2020) + LAPE POR PERITONITIS HACE 10 AÑOS ALERGIAS: NO REFIERE .DURANTE LA GUARDIA ORIENTADO ESTABLE HEMODINAMICAMENTE, AFEBRIL, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO , HERIDA CUBIERTA POR APOSITOS ESTERILES, PACIENTE QUE HA INGERIDO AZUL DE METILENO YA EN 48 HORAS ALMOMENTO SIN TEÑIR APOSITOS, DIURESIS CONSERVADA, EXTREMIDADES SIN EDEMA.    CULTIVO DE SECRECION 26/02/2020  KLEBSIELLA PNEUMONIAE     CULTIVO DE SECRECION 28/02/2020  ECHERICHIA COLI CEPA PRODUCTORA DE BLEE "
  },
  {
    "Evolucion": "PACIENTE FEMENINO DE 58 AÑOS DE EDAD CON ID: HEPATOPATIA CRONICA (LESIONES SOLIDAS HEPATICAS) + COLEDOCOLITIASIS + COLANGITIS + ICTERICIA.    AL MOMENTO DESPIERTA CONCIENTE, ORIENTADA EN TIEMPO Y ESPACIO, REACTIVA, AFEBRIL, BUENA MECANICA VENTILATORIA, DIURESIS CLARA ESPONTANEA,NO NAUSEAS, NO VOMITO, CON ICTERICIA GENERALIZADA, SIN SOPORTE DE OXIGENO, NO DOLOR ABDOMINAL, CLINICAMENTE ESTABLE.  AL EXAMEN FISICO: CABEZA: FASCIE ICTERICA; TORAX:CSPS DISMINUIDO EL MURMULLO VESICULAR EN BASE IZQUIERDA; ABDOMEN GLOBULOSO DEPRESIBLE POCO DOLOROSO EN HIPOCONDRIO DERECHO, RUIDOS HIDROAEREOS PRESENTES  EXTREMIDADES: NO EDEMA DE MIEMBROS INFERIORES."
  },
  {
    "Evolucion": "PACIENTE DE SEXO MASCULINO 42 AÑOS 7 MESES 18 DÍAS DE EDAD   APP: DM + HTA ( MAL CONTROLADO)  AQX:  APENDICECTOMIA ( 25-02-2020)  ALERGIAS: NO REFIERE"
  },
  {
    "Evolucion": "PACIENTE  SEXO MASCULINO DE 30 AÑOS DE EDAD CON ID: DESNUTRICION PROTEICOCALORICA + ULCERA DE DECUBITO.ANTECEDENTES PATOLOGICOS PERSONALES: PARALISIS ESPASTICA POSTERIOR A TRAUMA POR ARMA DE FUEGO DESDE HACE 20 AÑOS  ANTECEDENTES QUIRURGICOS : LAPAROTOMIA EXPLORATORIA POR TRAUMA POR ARMA DE FUEGO HABITOS: CONSUMO DE SUSTANCIAS ILICITAS??. DURANTE LA GUARDIA ORIENTADO ESTABLE HEMODINAMICAMENTE, AFEBRIL, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO, AREA SACRA CON EVIDENCIA DE BORDES DESVITALIZADOS SECRESION ESCASA, DIURESIS CONSERVADA,  EXTREMIDADES SIN EDEMA."
  },
  {
    "Evolucion": "PACIENTE FEMENINO  DE 43 AÑOS DE EDAD CON CUADRO CLINICO DE ABSCESO EN REGION LUMBAR DE LADO DERECHO.    APP: DIABETES MELLITUS: METFORMINA 500MG, AHORA INSULINA 30 UI AM  HTA: LOSARTAN 50 MG CADA DIA  AQX: CESAREA 2 , AMPUTACION SUPRAROTULIANA IZQAUIERDA    AL MOMENTO PACIENTE ORIENTADA EN TIEMPO Y ESPACIO, REACTIVA, AFEBRIL, BUENA MECANICA VENTILATORIA, DIURESIS CLARA ESPONTANEA, NO NAUSEAS, NO VOMITO, REFIERE DOLOR EN SITIO DE ABSCESO DE INTENSIDAD LEVE, NO ESCALOFRIOS, CLINICAMENTE ESTABLE.     "
  },
  {
    "Evolucion": "PACIENTE MASCULINO DE 82 AÑOS DE EDAD CON ID QUISTE COMPLEJO EN HIGADO.  APP:  NO REFIERE   ALERGIAS MEDICAMENTOSAS:  NO REFIERE  AQX: NO REFIERE   HABITOS: ALCOHOL TOMO POR 30 AÑOS ++ , ACTUALMENTE NO INGIERE ALCOHOL HACE 40 AÑOS       DURANTE LA GUARDIA PRESENTA ALZA TERMICA 38.5°C SE ENCUENTRA CLINICAMENTE  ESTABLE, DESPIERTO CONCIENTE, ORIENTADO EN TIEMPO Y ESPACIO, SATURANDO 98% AL AMBIENTE CON GLASGOW 15/15 CON BUENA DIURESIS. CARDIPULMONAR COMPENSADO, ABDOMEN BLANDO DEPRESIBLE DOLOROSO A LA PALPACION PROFUNDA EN HIPOCONDRIO DERECHO, RSHS: PRESENTES, EXTREMIDADES SIMETRICAS MOVILES.  "
  },
  {
    "Evolucion": "PACIENTE SEXO FEMENINO DE 58 AÑOS DE EDAD CON CUADRO CLINICO DE PIELONEFRITIS + IVU COMPLICADA. ID ECOGRAFICO: HIDRONEFROSIS IZQUIERDA GRADO II ANTECEDENTES PATOLOGICOS PERSONALES : HIPERTENSION ARTERIAL. DURANTE LA GUARDIA ORIENTADA ESTABLE HEMODINAMICAMENTE, TEMPERATURA 36.7 GRADOS, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO, , DIURESIS ESPONTANEA EXTREMIDADES SIN EDEMA. MUESTRA DE UROCULTIVO REALIZADA EL 03/03/2020 EN JORNADA DIURNA.  "
  },
  {
    "Evolucion": "EDAD 31 AÑOS    FI CHOQUE 26/02/2020 -  05H00  FI A UCI: 26/02/2020 -  23H00    APP:  HIV – SE DESCONOCE SI SE ENCUENTRA EN TRATAMIENTO             CONSUMIDOR DE SUSTANCIAS PSICOTROPICAS  AQX: NO REFIERE   ALERGIAS: NO REFIERE     ID   1. -TRAUMATISMO PENETRANTE POR ARMA DE FUEGO EN CUELLO ZONA II CON LESION DE VIA AEREA  2. NEUMOMEDIASTINO CON ENFISEMA SUBCUTANEO,  3. VIRUS DE INMUNODEFICIENCIA HUMANO SEROPOSITIVO     MI: HERIDA EN CUELLO POR ARMA     PACIENTE DE SEXO MASCULINO 31 AÑOS DE EDAD, ES TRAIDO DESDE QUEVEDO POSTERIOR A SUFRIR IMPACTO DE ARMA DE FUEGO EN CUELLO, AL INGRESO PRESENTA EDEMA EN CUELLO Y ENFISEMA CELULAR SUBCUTANEO QUE LLEGA A LAS CLAVICULAS.    AL EXAMEN FISICO  S:  BAJO EFECTOS DE SEDOANALGESIA CON DEXMEDETOMIDINA, RASS 0. PUPILAS ISOCORICAS FOTOREACTIVAS, NO FOCALIDAD NEUROLOGICA.    O:  NEUROLOGICO: CON INFUSION DE DEXMEDETOMIDINA, RASS 0, PUPILAS ISOCORICAS FOTOREACTIVAS, NO FOCALIDAD MOTORA.  CARDIOVASCULAR: HEMODINAMICAMENTE SIN REQUERIMEINTOS DE SOPORTE VASOPRESOR, TAM 83 MMHG, S1 – S2 RITMICOS, SINCORNICOS CON EL PULSO, FC 98 LPM.   RESPIRATORIO: TORAX, PRESENCIA DE ENFISEMA SUBCUTANEO QUE SE EXTIENDE POR TODO LA CARA ANTERIOR DEL CUELLO HASTA SEGUNDO ESPACIO INTERCOSTAL, EDEMA Y ERITEMA ADEMÀS DE HERIDA SUTURADA DE APROX 5 CM EN CARA ANTERIOR DE CUELLO, HERIDA SUTURADA DE APROX 2 CM EN R, SUPRACLAVICULAR IZQ, Y LACERACIÒN A NIVEL DE HOMBRO IZQ; EN ARM MODO A-C POR PRESIÒN – PI 15 – FIO2 35%, FR 18 RPM, PEEP 5, CS – PS VENTILADOS, NO RUIDOS SOBREAGREGADOS PATOLÒGICOS, SPO2: 99%, EN PLAN DE PROGRESIÒN VENTILATORIA.   ABDOMEN: BLANDO, DEPRESIBLE, RHA PRESENTES.  EXTREMIDADES: SIMETRICAS, NO EDEMAS.    A:  PACIENTE QUE INGRESA CON DG DE TRAUMA PENETRANTE POR ARMA DE FUEGO A NIVEL DEL CUELLO, PRESENTO ENFISEMA MAS EDEMA FUE INTERVENIDO QUIRURGICAMENTE PARA REVISION, APARENTEMENTE NO HAY LESION VASCULAR, SI EN BORDES ANTERIOIRES DE CARTILAGOS CRICOIDES Y TIROIDES, REALIZAN TRAQUEOSTOMIA, PACIENTE CONSUMIDOR DE SUSTANCIAS PSICOTROPICAS PRESENTA AGITACION PSICOMOTRIZ POR LO QUE SE A INICIADO INFUSIÒN DE DEXMEDETOMIDINA, AL MOMEONTO CON RASS 0, HEMODINAMICAMENTE ESTABLE, AFEBRIL. AYER SE REALIZA TAC DE CUELLO DONDE APARENTEMENTE NO SE OBSERVAN LESIONES ABSEDADAS NI LESION VASCULAR, RESPIRATORIAMENTE CS – PS VENTILADOS PAFI MAYOR A 300 POR LO QUE SE INICIA PROGRESIÒN VENTILATORIA. RITMO DIURETICO CONSERVADO. PENDIENTE REVALORACION POR INFECTOLOGIA PARA CONTROL DE HIV.  LABORATORIOS:  03/03/2020 LEU 8.43 NEUT 70.2 LINF 16.10 HTC 31.5 HGB 10.6 PLAQ 364 UREA 28.5 CREA 0.61 GLU 79 NA 142 K 3.44 CL 106    2/03/2020 LEU9 NEU75.8 LINF13.1 HB10 HTO31 PLAQ318 UREA26 CREAT0.59 NA 142 K3.67 CL 06  01/03/2020: LEUCOCITOS 11.82 NEU 83 LINF10 HB 11.6 HTO 34 PLT 342.000 CR 0.6 U 19 NA 142 K 4.16 CL 106.  28/02/2020 LEU 13.5, NEU 81, LINF 11, HB 12.8, HTO 38.5, PLAQ 292, CREAT 0.69, UREA 25, NA 137, K 4, CL 101, GLUCOSA 57.  26/02/2020 LEU17.19, NEU 83.20, LINF 10.20, HB 13.20, HTO 39.30, PLAQ 289000, CREAT 0.95, UREA 27, NA 144, K 3.98, CL 111, GLUCOSA 87, DROGAS EN ORINA NEGATIVO, TIPIFICACIÒN S. O RH +, TP 14, TTP 29.6, RIN 1.17.  "
  },
  {
    "Evolucion": "PACIENTE SEXO MASCULINO DE 46 AÑOS DE EDAD CON POSTQUIRURGICO DE EXPLORACION VESICAL POR CISTOSTOMIA + FIMOSECTOMIA. ANTECEDNTES PATOLOGICOS PERSONALES: LITIASIS VESICAL + PARAFIMOSIS + LITO URETRAL.DURANTE LA GUARDIA ORIENTADO ESTABLE HEMODINAMICAMENTE, AFEBRIL, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE POCO DOLOROSO A NIVEL DE HERIDA QUIRURGICA, CANALIZA FLATOS,SIN DRENES, APOSITOS SEMIHUMEDOS, DIURESIS CONSERVADA SONDA FOLLEY URETROVESICAL DE ORINA CLARA, EXTREMIDADES SIN EDEMA.   04/03/2020  LEUC  11.15 NEUT 73.80 HB 15.00 HTC 44 PLAQ 252 NA 138 K 4.13 CL 103 CREA 1.24 UREA 41.99 BUN 19.62"
  },
  {
    "Evolucion": "EDAD: 46 AÑOS 4 MESES 7 DÍAS   FECHA DE INGRESO : 29/02/2020 APP: DIABETES MELLITUS NO INSULINODEPENDIENTE CON COMPLICACIONES CIRCULATORIAS PERIFERICAS TRATADA CON METFORMINA 500 MG VO C/12H  APQX EXERESIS DE QUISTE DE OVARIO DERECHO ; CUP 2  ALERGIA NO REFIERE    REFERIDA DE CS CIUDAD VICTORIA DONDE ACUDE POR CC 8 DIAS DE EVOLUCION CARACTERIZADO POR FOMACION DE ABSCESO GLUTEO DERECHO POST APLICACION DE INYECCION INTRAMUSCULAR DE PENICILINA BENZATINICA. MOTIVO POR EL QUE ACUDE A CLINICA  PARTICULAR DONDE REALIZAN DRENAJE DEL MISMO, PERO PERSISTE DRENAJE ABUNDANTE DE MATERIAL PURULENTO.  AL MOMENTO PACIENTE SE ENCUENTRA ESTABLE ORIENTADO EN TIEMPO Y ESPACIO AL MOMENTO DEL PASE DE VISITA NO REFIERE ALZA TÉRMICA EN ESPERA DE LIMPIEZA QUIRURGICA    3-2-20 LEUC 7.25 NEUTR 51.2 HTCO 31.0 HB 10.0 PLAQ 442    02/03/2020 LEUCOS 7.30 NEUTROF 37.6 HC 26.00 HB 8.00 GLUCOSA 163.0 CREAT 0.59 NA 141 K 3.56 CL 107 UREA 24.18 BUN 11.30 TP 12.6 INR 1.05 TTP 18.7     01/03/2020  TP 13.9 , TTP 19.3 , IRN 1.16 ,GLUCOSA 105 , SODIO 138 , CLORO 105 , POTASIO 3.46, UREA 49.69, BUN 23.22 LEUCOCITOS 8.49, NEUTROFILOS 40.4 , LINFOCITOS 47.8 , HB 8.5 G/DL , HCTO 24.9    29/2/20 TP 13.2 RIN 1.10 TTP  21.6  TIPIFICACION SANGUINEA   O FACTOR RH  POSITIVO   CREATININA  0.89  PCR CUANTITATIVO  8.80 SODIO  134.0 POTASIO   4.21  C"
  },
  {
    "Evolucion": "PACIENTE FEMENINA DE 73 AÑOS DE EDAD  APP: LITIASIS RENAL BILATERAL HACE 2 MESES   APQX NO REFIERE  ALERGIA NO REFIERE    MOTIVO DE CONSULTA: CONSTIPACION      INTERVENCION     DR QUINTERO   03   03  2020  DX ABDOMEN AGUDO  PROCED LAPAROTOMIA EXPLORATORIA + ILEOSTOMIA   HALLAZGOS   TUMORACION DE COLON SIGMOIDES DE +- 5 CM DE LONGITUD CON OBLITERACION DE LA LUZ   FISTULA QUE INICIA EN SIGMOIDES Y VA A ILEON A 35 CM DE LA VALVULA ILEOCECAL  ADHERENCIAS PARIETOCOLONICAS, COLONOEPIPLOICAS  COLON TRANSVERSO Y CIEGO DISTENDIDO + DE 12 CM, ANGULO HEPATICO DEL COLON CON CAMBIO DE COLORACION  SE REALIZA COLECTOMIA TOTAL INCLUYENDO TUMOR Y 40 CM DE ILEON   SE CIERRA MUÑON DISTAL  MUÑON PROXIMAL SE REALIZA ILEOSTOMIA  "
  },
  {
    "Evolucion": "PACIENTE DE SEXO MASCULINO DE 19 AÑOS DE EDAD QUE SALE DE QUIRÓFANO LUEGO DE REALIZARSELE  APENDICECTOMIA DE PIE DERECHO  DE EMERGENCIA, ENCONTRÁNDOSE LOS SIGUIENTES HALLAZGOS:     APENDICE CECAL PURULENTA  LIQUIDO INFLAMATORIO 30 ML APROXIMADAMENTE  BASE APENDICULAR Y CIEGO ERITEMATOSOS  "
  },
  {
    "Evolucion": "PACIENTE DE SEXO  MASCULINO DE 21 AÑOS DE EDAD QUE SALE DE QUIROFANO DESPUES DE HABÉRSELE REALIZADO APENDICECTOMÍA, POR APENDICITIS AGUDA PASA A POST OPERATORIO CON SIGNOS VITALES ESTABLES, DESPIERTO Y CONSCIENTE  DX: APENDICITIS AGUDA   PROCEDIMIENTO: APENDICECTOMÍA  INCISIÓN : MC BURNEY  HALLAZGO: APENDICE CECAL INFLAMADA GRADO 2  PROCEDIMIENTO: "
  },
  {
    "Evolucion": "PACIENTE FEMENINO DE 45 AÑOS DE EDAD CURSA 2DO DIA POSTOPERATORIO DE LAPAROTOMIA EXPLORATORIA + APENDICECTOMIA.  HALLAZGOS: COPROPIOPERITONEO APROXIMADAMENTE 1000CC; ABUNDANTES NATAS DE FIBRINA; PLASTRON APENDICULAR QUE INVOLUCRA EPIPLON MAYOR, CIEGO, ILEON TERMINAL Y TROMPA  UTERINA DERECHA; APENDICITIS AGUDA GRADO IV CON PERFORACION EN SU TERCIO MEDIO Y BASE ANCHA; TROMBOSIS DE TROMPA UTERINA DERECHA.    AL MOMENTO ORIENTADA EN TIEMPO Y ESPACIO, GLASGOW 15/15, AFEBRIL, BUENA MECANICA VENTILATORIA, NO REFIERE DOLOR, NO NAUSEAS, NO VOMITO, CLINICAMENTE ESTABLE. CARDIOPULMONAR NORMAL, ABDOMEN BLANDO DEPRESIBLE LIGERAMENTE DOLOROSO, RSHS: PRESENTES,  CON 2 DRENES DE HEMOVAC SIN DEBITO."
  },
  {
    "Evolucion": "PACIENTE MASCULINO DE 76 AÑOS DE EDAD  APP: HTA   AQX: NO REFEIRE   ALERGIA: NO REFIERE     DIAGNOSTICO:   - ABSCESO SUBMENTONIANO DERECHO     CIRUGIA PROGRAMADA:  - DRENAJE DE ABSCESO       CIRUGIA REALIZADA:  - DRENAJE DE ABSCESO      HALLAZGOS:   - TUMEFACCION DURA SUBMENTONIANA DERECHA    - SALIDA DE HIDROPIO A LA DISECCION   - DISECCION ASCENDENTE DE APROX 2CM   - DISECCION DESCENDENTE DE APROX 1CM "
  },
  {
    "Evolucion": "PACIENTE MASCULINO DE 76 AÑOS DE EDAD  APP: HTA   AQX: NO REFEIRE   ALERGIA: NO REFIERE     DIAGNOSTICO:   - ABSCESO SUBMENTONIANO DERECHO     CIRUGIA PROGRAMADA:  - DRENAJE DE ABSCESO       CIRUGIA REALIZADA:  - DRENAJE DE ABSCESO      HALLAZGOS:   - TUMEFACCION DURA SUBMENTONIANA DERECHA    - SALIDA DE HIDROPIO A LA DISECCION   - DISECCION ASCENDENTE DE APROX 2CM   - DISECCION DESCENDENTE DE APROX 1CM "
  },
  {
    "Evolucion": "PACIENTE SEXO MASCULINO DE 62 AÑOS DE EDAD CURSA POSTOPERATORIO DE TORACOTOMIA ABIERTA POR TRAUMA CERRADO DE TORAX + LAPAROTOMIA EXPLORATORIA POR TRAUMA CERRADO POSTERIOR A POLITRAUMATISMO POR ACCIDENTE DE TRANSITO REALIZADO EL 02/02/2020. HALLAZGOS 1: HEMO/NEUMORTORAX RETENIDO CON 1800 CC, PRESENCIA DE TEJIDOS PULMONARES Y PERICARDICOS FIABLES POR COLECCION PREVIA, FORMACION DE CONGLOMERADOS DE FIBRINA Y COAGULOS EN LADO ZQUIERDO. HALLAZGOS 2: HEMOPERITONEO DE 500CC; COLECCION SEROPURULENTA EN ESPACIO SUBFRENICO IZQUIERDO DE 50CC; PRESENCIA DE TRAUMA DE BAZO GIII EN POLO INFERIOR PRESENCIA DE HEMATOMAS A NIVEL DE YEYUNO  Y EN CIEGO; APENDICE CECAL GI  PRESENCIA DE TRAUMA HEPATICO GI EN CARA ANTERIOR. DURANTE LA GUARDIA ORIENTADO ESTABLE HEMODINAMICAMENTE, AFEBRIL, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, SISTEMA PLEUROVACK OSCILANTE, DREN A NIVEL REGION LATERAL IZQUIERDA CON DEBITO SEROHEMATICO DE APROX 50 MLEN 48 HORAS, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO, SIN DRENES, APOSITOS SECOS, DIURESIS  POR SONDA URETRAL DECONTENIDO CLARO,  EXTREMIDADES SIN EDEMA.  "
  },
  {
    "Evolucion": "PACIENTE SEXO FEMENINO DE 58 AÑOS DE EDAD CON CUADRO CLINICO DE HEPATOPATIA CRONICA (LESIONES SOLIDAS HEPATICAS) + COLEDOCOLITIASIS + COLANGITIS + ICTERICIA. DURANTE LA GUARDIA ORIENTADA ESTABLE HEMODINAMICAMENTE, AFEBRIL,  ICTERICIA GENERALIZADA, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE POCO DOLOROSO A NIVEL DE HIPOCONDRIO SE MANTIENE CON DIETA DE BLANDA SIN COMPLICACIONES, DIURESIS MENOS COLURICA ESPONTANEA EXTREMIDADES SIN EDEMA."
  },
  {
    "Evolucion": "PACIENTE SEXO FEMENINO DE 35 AÑOS DE EDAD CON POSTQUIRURGICO DE COLECISTECTOMIA  ABIERTA REALIZADA EL 08/03/2020. HALLAZGOS: VESICULA BILIAR DISTENDIDA, CON PAREDES ENGROSADAS, CON LITOS EN SU INTERIOR; CONDUCTO CISTICO  DILATADO, CON LITOS EN SU INTERIOR VIAS BILIARES EXTRAHEAPTICAS DILATADAS. DURANTE LA GUARDIA ORIENTADO ESTABLE HEMODINAMICAMENTE, AFEBRIL, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE DOLOROSO A NIVEL DE HERIDA QUIRURGICA, CANALIZA ESCASOS FLATOS, SIN DRENES, APOSITOS SEMIHUMEDOS, DIURESIS ESPONTANEA EXTREMIDADES SIN EDEMA.  "
  },
  {
    "Evolucion": "PACIENTE FEMENINA DE 46 AÑOS DE EDAD CON CUADRO CLINICO DE ULCERA EN GLUTEO DERECHO. ANTECEDENTES PATOLOGICOS PERSONALES: DIABETES MELLITUS NO INSULINODEPENDIENTE CON COMPLICACIONES CIRCULATORIAS PERIFERICAS TRATADA CON METFORMINA 500 MG VIA ORAL CADA 12 HORAS. ANTECEDNTES QUIRURGICSO: EXCERESIS DE QUISTE DE OVARIO DERECHO -CUP 2. ALERGIA : NO REFIERE.DURANTE LA GUARDIA ORIENTADA ESTABLE HEMODINAMICAMENTE, AFEBRIL, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO, AREA GLUTEA DERECHA CON ULCERA DE APROXIMADAMENTE 5-6 CM DE DIAMETRO , SE OBSERVA SALIDA DE LIQUIDO PURULENTO CONTINUAMENTE QUE HUMEDECEN APOSITOS, DIURESIS ESPONTANEA, EXTREMIDADES SIN EDEMA.  "
  },
  {
    "Evolucion": "ACIENTE SEXO FEMENINO DE 58 AÑOS DE EDAD CON CUADRO CLINICO DE PIELONEFRITIS + IVU COMPLICADA. ID ECOGRAFICO: HIDRONEFROSIS IZQUIERDA GRADO II ANTECEDENTES PATOLOGICOS PERSONALES : HIPERTENSION ARTERIAL. DURANTE LA GUARDIA ORIENTADA ESTABLE HEMODINAMICAMENTE, AFEBRIL, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO,DIURESIS ESPONTANEA EXTREMIDADES SIN EDEMA. "
  },
  {
    "Evolucion": "PACIENTE  SEXO MASCULINO DE EDAD 31 AÑOS DE EDAD QUE CURSA CON POSTOPERATORIO DE CERVICOTOMIA EXPLORADORA +DRENAJE DE COLECCION PURULENTA +APROXIMACION DE REMANENTES DE CARTILCO CRICOIDES  Y TIROIDES+PARCHE DE MUSCULO ESTERNOTIROIDEO + LAVADO DE ZONA QUIRURGICA +COLOCACION DRENAJE ASPIRATIVO +TRAQUEOSTOMIA REALIZADO EL 26/02/2020  POR TRAUMATISMO PENETRANTE POR ARMA DE FUEGO EN CUELLO ZONA II CON LESION DE VIA AEREA+ NEUMOMEDIASTINO CON ENFISEMA SUBCUTANEO. ANTECEDENTES PATOLOGICOS PERSONALES: HIV – SE DESCONOCE SI SE ENCUENTRA EN TRATAMIENTO. ANTECEDENTES QUIRURGICOS: NO REFIERE. HABITOS : CONSUMIDOR DE SUSTANCIAS PSICOTROPICAS. DURANTE LA GUARDIA ORIENTADO ESTABLE HEMODINAMICAMENTE, AFEBRIL, MUCOSAS SECAS, REGION DE CUELLO SE OBSERVAN HERIDAS MULTIPLES  EN REGION ANTERIOR DE CUELLO EN PROCESO DE CICATRIZACION, CAMPOS PULMONARES VENTILADOS, EN TORAX ANTERIOR SE OBSERVA DREN ADOSADO SIN DEBITO ALGUNO, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO, SE MANTIENE CON NADA POR VIA ORAL, PACIENTE QUE PERMANECE INQUIETO, INTRANQQUILO. DECANULADO EL 08/03/2020. SIGNOS VITALES ESTABLES SATURACION 97%."
  },
  {
    "Evolucion": "PACIENTE MASCULINO DE 82 AÑOS DE EDAD CON ID QUISTE COMPLEJO EN HIGADO.  APP:  NO REFIERE   ALERGIAS MEDICAMENTOSAS:  NO REFIERE  AQX: NO REFIERE   HABITOS: ALCOHOL TOMO POR 30 AÑOS ++ , ACTUALMENTE NO INGIERE ALCOHOL HACE 40 AÑOS       DURANTE LA GUARDIA PRESENTA ALZA TERMICA 38.5°C SE ENCUENTRA CLINICAMENTE  ESTABLE, DESPIERTO CONCIENTE, ORIENTADO EN TIEMPO Y ESPACIO, SATURANDO 98% AL AMBIENTE CON GLASGOW 15/15 CON BUENA DIURESIS. CARDIPULMONAR COMPENSADO, ABDOMEN BLANDO DEPRESIBLE DOLOROSO A LA PALPACION PROFUNDA EN HIPOCONDRIO DERECHO, RSHS: PRESENTES, EXTREMIDADES SIMETRICAS MOVILES.  "
  },
  {
    "Evolucion": "PACIENTE SEXO FEMENINA DE 73 AÑOS DE EDAD CURSA POSTQUIRURGICO DE LAPAROTOMIA EXPLORATORIA + ILEOSTOMIA POR ABDOMEN AGUDO REALIZADA EL 04/03/2020. HALLAZGOS: TUMORACION DE COLON SIGMOIDES DE +- 5 CM DE LONGITUD CON OBLITERACION DE LA LUZ  FISTULA QUE INICIA EN SIGMOIDES Y VA A ILEON A 35 CM DE LA VALVULA ILEOCECAL ADHERENCIAS PARIETOCOLONICAS, COLONOEPIPLOICAS COLON TRANSVERSO Y CIEGO DISTENDIDO + DE 12 CM, ANGULO HEPATICO DEL COLON CON CAMBIO DE COLORACION SE REALIZA COLECTOMIA TOTAL INCLUYENDO TUMOR Y 40 CM DE ILEON   SE CIERRA MUÑON DISTAL MUÑON PROXIMAL SE REALIZA ILEOSTOMIA.ANTECEDENTES PATOLOGICOS PERSONALES: LITIASIS RENAL BILATERAL HACE 2 MESES.ALERGIA NO REFIERE  DURANTE LA GUARDIA ORIENTADA ESTABLE , AFEBRIL, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE POCO DOLOROSO A NIVEL DE HERIDA QUIRURGICA, DRENA SEROMA, OSTOMIA FUNCIONAL, MUCOSA INTESTINAL VIABLE, DREN ASPIRATIVO CON ESCASO DEBITO SEROHEMATICO, DIURESIS POR SONDA URETRAL DE COLURICA, EXTREMIDADES SIN EDEMA."
  },
  {
    "Evolucion": "PACIENTE SEXO MASCULINO DE 66 AÑOS DE EDAD CON DIAGNOSTICO DE HEPATOPATIA CRONICA + COLELITIASIS + COLEDOCOLITIASIS. ANTECEDENTES PATOLOGICOS PERSONALES: NO REFIEREA. ANTECEDENTES QUIRURGICOS : CESAREA 1 HACE 2 MESES .ALERGIAS: NO REFIERE . DURANTE LA GUARDIA  HEMODINAMICAMENTE ESTABLE, NO REFIERE SINTOMATOLOGIA, AFEBRIL, ICTERICIA CONJUNTIVAL, RSCS: RITMICOS, CSPS: VENTILADOS, ABDOMEN: BLANDO DEPRESIBLE NO DOLOROSO, RUIDOS HIDROAÉREOS PRESENTES EXTREMIDADES NO EDEMA EN MIEMBROS INFERIORES."
  },
  {
    "Evolucion": "PACIENTE SEXO MASCULINO DE 64 AÑOS DE EDAD CON CUADRO CLINICO DE COLEDOCOLITIASIS VS MASA. ANTECEDENTES PATOLOGICOS PERSONALES: CIRROSIS HEPATICA, LITIASIS RENAL? . ANTECEDENTES PATOLOGICOS PERSONALES: LITIASIS BILIAR DIAGNOSTICADA DESDE  HACE 1 AÑO. ANTECEDENTES QUIRURGICOS:  CAUTERIZACION GRANULOMA EN TABIQUE NASAL.ALERGIAS: NO REFIERE. DURANTE LA GUARDIA ORIENTADO ESTABLE HEMODINAMICAMENTE, AFEBRIL, TINTE ICTERICO, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE AL MOMENTO REFIERE REFIERE DOLOR A NIVEL EL FLANCO DERECHO DE LEVE INTENSIDAD Y EPIGASTRIO, SE MANTIENE CON DIETA PARACIRROTICO,  SIN COMPLICACIONES, DIURESIS ESPONTANEA,  EXTREMIDADES SIN EDEMA."
  },
  {
    "Evolucion": "PACIENTE SEXO MASCULINO DE 41 AÑOS DE EDAD CON CUADRO CLINICO DE SEPSIS DE PARTE BLANDAS POR ULCERA SACRA GRADO IV. ANTECEDNTES PATOLOGICOS PERSONALES: NO REFIERE.ANTECEDNTES QUIRURGICOS : LAPAROTOMIA EXPLORATORIA+ RESECCION INTESTINAL+APENDICECTOMIA + COLOESTOMIA REALIZADA HACE 3 MESES.HABITOS: CONSUMIDOR DE BASE DE COCAINA SUSPENDIDO HACE 3 MESES.DURANTE LA GUARDIA  HEMODINAMICAMENTE ESTABLE, ORIENTADO EN TIEMPO Y ESPACIO,AFEBRIL, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE  OSTOMIA FUNCIONAL, DIURESIS CONSERVADA, AREA SACRA CON APOSITOS ESTERILES,EXTREMIDADES SIN EDEMA. ESQUEMA DE ANTIBIOTICOTERAPIA COMPLETO."
  },
  {
    "Evolucion": "PACIENTE SEXO  MASCULINO DE 56 AÑOS DE EDAD CON CUADRO CLINICO DE PANCREATITIS BILIAR AGUDA. ANTECEDENTES PATOLOGICOS PERSONALES: LITIASIS BILIAR DIAGNOSTICADA DESDE  HACE 1 AÑO. ANTECEDENTES QUIRURGICOS: PTIRIGION, EXCERESIS DE LIPOMA EN MUSLO IZQUIERDO. DURANTE LA GUARDIA ORIENTADO ESTABLE HEMODINAMICAMENTE, AFEBRIL, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE AL MOMENTO REFIERE DOLOR A NIVEL DE HIPOCONDRIO DERECHO Y EPIGASTRIO, SE MANTIENE CON DIETA BLANDA  SIN COMPLICACIONES, DIURESIS ESPONTANEA,  EXTREMIDADES SIN EDEMA."
  },
  {
    "Evolucion": "PACIENTE DE 73 AÑOS DE EDAD CON DIAGNOSTICO DE HIPERPLASIA PROSTATICA ES INGRESADO POR CONSULTA EXTERNA PARA CIRUGIA PROGRAMADA.  APP: HIPERTENSION ARTERIAL (ENALAPRIL 10 MG)  ALERGIA NO REFIERA  AQX NO REFIERE    AL MONENTO PACIENTE HEMODINAMICAMENTE ESTABLE CON GLASGOW 15/15, ORIENTADO EN TIEMPO Y ESPACIO. CAMPOS PUOLMONARES VENTILADOS, RUIDOS CARDIACOS RITMICOS, EXTREMIDADES SIMETRICA.    ID HIPERPLASIA PROSTATICA "
  },
  {
    "Evolucion": "PACIENTE  SEXO MASCULINO DE 32 AÑOS DE EDAD QUE INGRESO A SALA POR DEHISCENCIA DE SUTURA,PROCEDIMIENTO DE PENECTOMIA PARCIAL REALIZADO EL 06/02/2020 (CA DE PENE). ANTECEDNTES PATOLOGICOS PERSONALES : VIH EN TRATAMIENTO REGULAR DESDE  HACE 1 AÑO EN TRATAMIENTO.TUBERCULOSIS MULTIDROGORESISTENTE  CON ESQUEMA ESTABLECIDO HACE 7 MESES, ULTIMA BACILOSCOPIA  REALIZADA 20/2/20 EN CENTRO DE SALUD DE PASCUALES CON RESULTADO NEGATIVO.HABITOS: PLO PLO ULTIMO CONSUMO HACE 1 AÑO. ACTUALMENTE RECIBIENDO TRATAMIENTO ANTIFIMICO POR SERVICIO DE  NEUMOLOGA.DURANTE LA GUARDIA ORIENTADO ESTABLE HEMODINAMICAMENTE, AFEBRIL, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO, DIURESIS CONSERVADA SONDA FOLLEY URETROVESICAL DE ORINA CLARA, "
  },
  {
    "Evolucion": "PACIENTE SEXO MASCULINO DE 34 AÑOS DE EDAD QUE INGRESO PARA RESTITUCION DE TRANSITO INTESTINAL. ANTECEDENTES PATOLOGICOS PERSONALES: NO REFIERE. ANTECEDENTES QUIRURGICOS: COLOSTOMIA. HABITOS: DRODODEPENDENCIA DE SUSTANCIA NO ESPECIFICADA, DESDE HACE 1 AÑO DICE NO CONSUMIR. DURANTE LA GUARDIA ORIENTADO ESTABLE HEMODINAMICAMENTE, AFEBRIL, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO, COLOSTOMIA FUNCIONAL, DIURESIS ESPONTANEA, EXTREMIDADES SIN EDEMA."
  },
  {
    "Evolucion": "APENDICITIS AGUDA    HALLAZGOS  APENDICE CECAL GRADO I, SUBSEROSA, RETROCECAL, ASCENDENTE  BASE INDEMNE    SE REALIZA APENDICECTOMIA CONVENCIONAL    "
  },
  {
    "Evolucion": "MOTIVO DE INGRESO  CIRUGIA PROGRAMADA HERNIA UMBILICAL    APP NO REIFERE  APQX  NO REFIERE  ALERGIAS NO REFIERE    IDG:  DR DIAZ 09/03/20  HORA 15.00  HERNIA ABDOMINAL VENTRAL    EVOLUCION  AL MOMENTO PACIENTE ORIENTADA EN TIE"
  },
  {
    "Evolucion": "PACIENTE SEXO FEMENINO DE 52  AÑOS DE EDAD CON POSTQUIRURGICO DE LAPAROTOMIA+EXPLORATORIA+ APENIDICECTOMIA+ADHEROLISIS+LAVADO DE CAVIDAD REALIZADA EL 06/03/2020. HALLAZGOS: PIOPERITONEO APROXIMADAMENTE 1000CC, COPROPERITONEO APROXIMADAMENTE 200CC, COLECCIONES INTERASAS, ABSCESO SUBFRENICO DERECHO E IZQUIERDO, APENDICE CECAL FLEGMONOSA PERFORADA EN TERCIO MEDIO DE BASE INDEMNE ADOSADA A LA BASE DEL MESENTERIO. DURANTE LA GUARDIA ORIENTADA ESTABLE HEMODINAMICAMENTE, AFEBRIL, SONDA NASOGASTRICA CON NULO DEBITO, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE POCO DOLOROSO A NIVEL DE HERIDA QUIORURGICA,  DREN TUBULAR IZQUIERDO Y DERECHO CON ESCASO DEBITO SEROSO APROXIMANDAMENTE 30 CC EN 24 HORAS, CANALIZA ESCASOS FLATOS, APOSITOS SECOS, AUN SIN DEAMBULAR, SE INDICA LA MISMA, HERIDA EN BUEN ESTADO SIN SIGNOS DE INFECCION, DIURESIS "
  },
  {
    "Evolucion": "PACIENTE SEXO  MASCULINO DE 62 AÑOS DE EDAD QUE CURSA POSTQUIRURGICO DE LAPAROTOMIA EXPLORATORIA+ RAFIA PRIMARIA + APENDICECTOMIA. HALLAZGOS: PERFORACIÓN EN ANTRO PILÓRICO LIQUIDO INTESTINAL 1000 ML APROXIMADAMENTE ERITEMA Y NATAS DE FIBRINA EN ASAS INTESTINALES APÉNDICE CECAL FLEGMONOSA CON COPROLITOS BASE APENDICULAR Y CIEGO INDEMNES.ANTECEDENTES PATOLOGICOS PERSONALES: GASTRITIS. ANTECEDENTES QUIRURGICOS: NO REFIERE. DURANTE LA GUARDIA ORIENTADO ESTABLE HEMODINAMICAMENTE, AFEBRIL, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE POCO DOLOROSO A NIVEL DE HERIDA QUIRURGICA, HERIDA EN BUEN ESTADO, "
  },
  {
    "Evolucion": "PACIENTE SEXO MASCULINO DE 63 AÑOS DE EDAD CON CUADRO CLINICO DE INFECCION DE VIAS URINARIAS + HIDRONEFROSIS IZQUIERDA + CELULITIS TESTICULAR.ANTECEDENTES PATOLOGICOS PERSONALES :HIPERTENSION ARTERIAL HACE 5 AÑOS EN TRATAMIENTO CON LOSARTAN 50 MG VIA ORAL+ HIPERTROFIA PROSTATICA TOMA TAMSULOSINA 0.4 MG  + LITIASIS VESICAL DESDE 7 MESES. HABITOS: TABAQUISMO ++ YA ABANDONO, ALCOHOLISMO OCASIONAL. DURANTE LA GUARDIA ORIENTADO ESTABLE HEMODINAMICAMENTE, AFEBRIL, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO, REFIERE DISURUA DURANTE LA MICCION, DIURESIS ESPONTANEA EXTREMIDADES SIN EDEMA.   "
  },
  {
    "Evolucion": "PACIENTE SEXO MASCULINO DE 88 AÑOS DE EDAD CON POSTQUIRURGICO DE LAPAROTOMIA EXPLORATORIA + ADHEROLISIS.HALLAZGOS: ADHERENCIA ENTEROENTERAL Y ENTEROPARIETAL A 20 CM DE VALVULA ILEOCECAL, HINCHEY 1 EN COLON SIGMOIDES REALIZADA EL 04/03/2020. ANTECEDENTES PATOLOGICOS PERSONALES: DIABETES MELLITUS DESDE HACE 10 AÑOS (INSULINODEPENDIENTE NPH 30 UI NOVOLYN MAÑANA Y METFORMINA 500MG VO PM) HIPERTENSION ARTERIAL (SIN TTO DESDE HACE 30 AÑOS) –EVENTO CEREBRO VASCULAR HACE 30 AÑOS SECUELAR HEMIPARESIA BRAQUICRURAL DERECHO. ANTECEDENTES QUIRURGICOS: HERNIOPLASTIA INGUINAL DERECHA HACE 40 AÑOS ALERGIAS NO REFIERE  HABITOS: ALCOHOL Y CIGARRILLO .DURANTE LA GUARDIA ORIENTADO ESTABLE HEMODINAMICAMENTE, AFEBRIL, MUCOSAS SEMIHUMEDAS, SONDA NASOGASTRICA CON DEBITO NULO, CAMPOS PULMONARES HIPOVENTILADOS, ABDOMEN BLANDO DEPRESIBLE, DISTENDIDO, CANALIZA ESCASOS FLATOS, NO REALIZA DEMABULACION,FAMILIARES LO SIENTAN, HERIDA QUIRURGICA EN BUEN ESTADO, APOSITOS SECOS, DIURESIS  POR SONDA URETRAL, EXTREMIDADES SIN EDEMA.    "
  },
  {
    "Evolucion": "PACIENTE SEXO MASCULINO DE 34 AÑOS DE EDAD  QUE CURSA CON POSTQUIRURGICO DE APENDICECTOMÍA INCIDENTAL+ DIVERTICULECTOMIA + ANASTOMOSIS INTESTINAL +DRENAJE DE CAVIDAD HALLAZGOS: HALLAZGOS: -  LÍQUIDO INFLAMATORIO 200 CC; -    DIVERTICULO DE MECKEL VOLVULADO A 100 CM DE LA VÁLVULA ILEOCECAL, CON SIGNOS DE ISQUEMIA BANDAS FIBROTICAS A NIVEL DE DIVERTÍCULO DE MECKEL ADHERIDAS CON EL MESENTERIO APÉNDICE CECAL  EN FASE CATARRAL CIEGO DE IMPLANTACIÓN ALTA. REALIZADA EL 06/03/2020. ANTECEDENTES PATOLOGICOS PERSONALES: NO REFIERE. ANTECEDENTES QUIRURGICOS: NO REFIERE. DURANTE LA GUARDIA ORIENTADO ESTABLE HEMODINAMICAMENTE, AFEBRIL, VIA CENTRAL DERECHA, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE POCO DOLOROSO A NIVEL DE HERIDA QUIRURGICA, HERIDA EN BUEN ESTADO, DREN HEMOVACK CON ESCASO DEBITO SEROPURULENTO, SE REALIZA VACIADO DEL MISMO, APOSITOS SECOS, DIURESIS  ESPONTANEA, EXTREMIDADES SIN EDEMA.  "
  },
  {
    "Evolucion": "ACIENTE SEXO MASCULINO DE 30 AÑOS DE EDAD CON POSTQUIRURGICO DE LAPAROTOMIA EXPLORATORIA+APENDICECTOMIA.REALIZADA EL 07/03/2020. HALLAZGOS: LIQUIDO PURULENTO APROXIMADAMENTE 150CC APENDICITIS AGUDA GRADO III. DURANTE LA GUARDIA ORIENTADO ESTABLE HEMODINAMICAMENTE, AFEBRIL, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE DOLOROSO A NIVEL DE HERIDA QUIRURGICA, CANALIZA ESCASOS FLATOS, 2 DREN ASPIRATIVOS DE ESCASO DEBITO SEROHEMATICO, APOSITOS SEMIHUMEDOS, DIURESIS ESPONTANEA EXTREMIDADES SIN EDEMA.    EXAMEN DE LABORATORIO 08/03/2020 LEUCOS 7.02-N.SEGM 81.0-HB 13.8-HCTO 41.4-PLAQ 156-GLUCOSA 84-UREA 31.65-CREATININA 1.11-NA 142-K 3.57"
  },
  {
    "Evolucion": "ACIENTE SEXO FEMENINO DE 65 AÑOS DE EDAD CON POSTQUIRURGICO DE HERNIOPLASTIA REALIZADA EL 07/03/2020. HALLAZGOS: SACO HERNIARIO CON CONTENIDO EPIPLOICO. ANTECEDENTES PATOLOGICOS PERSONALES: HIPERTENSION ARTERIAL DESDE HACE 20 AÑOS EN TRATAMIENTO CON LOSARTAN 50 MG VO CADA DIA + HERNIA UMBILICAL DE 20 AÑOS DE EVOLUCION. ANTECEDENTES QUIRURGICOS HERNIORRAFIA UMBILICAL POR 2 OCASIONES, ULTIMA HACE 14 AÑOS .ALERGIAS: NO REFIERE  .DURANTE LA GUARDIA ORIENTADA ESTABLE HEMODINAMICAMENTE, AFEBRIL, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE  POCO DOLOROSO A NIVEL DE HERIDA QUIRURGICA, ABUNDANTE PANICULO ADIPOSO, CANALIZA ESCASOS FLATOS, DREN HEMOVACK CON NULO DEBITO , APOSITOS SECOS,  SE MANTIENE CON NADA POR VIA ORAL, AUN SIN DEAMBULAR, NO VOMITOS, HERIDA EN BUEN ESTADO SIN SIGNOS DE INFECCION, DIURESIS ESPONTANEA EXTREMIDADES SIN EDEMA."
  },
  {
    "Evolucion": "MASCULINO DE 72 AÑOS DE EDAD CON CUADRO CLINICO POR ULCERA SACRA GRADO 3.  APP: DE SECUELA POR ENFERMEDAD CEREBRO VASCULAR.  ANTECEDENTE POSTQUIRURGICO DE GASTROSTOMIA 23/01/2020.  PACIENTE AL MOMENTO SE ENCUENTRA REACTIVO AFEBRIL, HEMODINAMICAMENTE ESTABLE GLASGOW 15/15, FASCIE TRANQUILA NO DOLOROSA, PRESENTA BUENA MECANICA VENTILATORIA, PRESENCIA DE LESION EN REGION SACRA TROCANTERICA CON TEJIDO DESVITALIZADO SUPURATIVA, ABDOMEN BLANDO DEPRESIBLE LIGERAMENTE NO DOLOROSO RSHS PRESENTES, CON PRESENCIA DE GASTROSTOMIA FUNCIONAL PERMEABLE, NO NAUSEAS, NO VOMITOS AL MOMENTO, DIURESIS CONSERVADA POR SONDA VESICAL    "
  },
  {
    "Evolucion": "PACIENTE MASCULINO DE 30 AÑOS DE EDAD POSTQX DE  RELAPAROTOMIA EXPLORADORA(5) + LAVADO DRENAJE DE CAVIDAD + CIERRE DE PIEL POR ABDOMEN AGUDO POR TRAUMA POR ARMA DE FUEGO.    AL MOMENTO DESPIERTO, POCO REACTIVO,AFEBRIL, BUENA MECANICA VENTILATORIA, DIURESIS CLARA POR SONDA URETROVESICAL, MOVILIZA MIEMBRO INFERIOR IZQUIERDO,CUADRO CLINICO ESTACIONARIO, AL EXAMEN FISICO: CABEZA: NORMOCEFALO  TORAX:CSPS RONCUS BIBASALES, ABDOMEN GLOBULOSO DEPRESIBLE POCO DOLOROSO, RUIDOS HIDROAEREOS PRESENTES, SIN DREN, HERIDA QUIRURGICA INFECTADA CON DESHISENCIA DE SUTURA, REGION SACRA: PRESENCIA DE ULCERA SACRA GRADO "
  },
  {
    "Evolucion": "FEMENINA DE 22 AÑOS DE EDAD CON CUADRO CLINICO DE COLECISTITIS AGUDA LITIASICA + COLEDOCOLITIASIS.  PACIENTE AL MOMENTO SE ENCUENTRA ACTIVA REACTIVA AFEBRIL, CONSCIENTE ORIENTADA EN TIEMPO Y ESPACIO HEMODINAMICAMENTE ESTABLE GLASGOW 15/15, FASCIE TRANQUILA NO DOLOROSA, PRESENTA BUENA MECANICA VENTILATORIA SIN SOPORTE DE OXIGENO, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO, RSHS CONSERVADOS, NO NAUSEAS NO VOMITOS AL MOMENTO, EXTREMIDADES SIMETRICAS NO PRESENCIA DE EDEMAS, DIURESIS CONSERVADA  EN ESPERA DE FECHA PARA CPRE, CUENTA CON VALORACIONES DE CARDIOLOGIA Y ANESTESIOLOGIA    "
  },
  {
    "Evolucion": "MASCULINO DE 24 AÑOS DE EDAD CON CUADRO CLINICO DE PANCREATITIS AGUDA.  PACIENTE AL MOMENTO SE ENCUENTRA ACTIVO REACTIVO AFEBRIL, CONSCIENTE ORIENTADO EN TIEMPO Y ESPACIO, HEMODINAMICAMENTE ESTABLE GLASGOW 15/15, FASCIE TRANQUILA NO ALGICA, PRESENTA BUENA MECANICA VENTILATORIA, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO, RSHS PRESENTES, NO VOMITOS AL MOMENTO, EXTREMIDADES SIMETRICAS NO EDEMAS, DIURESIS CONSERVADA  DURANTE LA GUARDIA SE REALIZA COLNGIORRESONANCIA A ESPERAS DE INFORME    "
  },
  {
    "Evolucion": "FEMENINO  DE 43 AÑOS DE EDAD CON CUADRO CLINICO DE ABSCESO EN REGION LUMBAR DE LADO DERECHO ULTIMA LIMPIEZA QUIRURGICA (5/03/2020).   APP: DIABETES MELLITUS: METFORMINA 500MG, AHORA INSULINA 30 UI AM  HTA: LOSARTAN 50 MG CADA DIA  AQX: CESAREA 2 , AMPUTACION SUPRAROTULIANA IZQAUIERDA  PACIENTE AL MOMENTO SE ENCUENTRA ACTIVA REACTIVA AFEBRIL, CONSCIENTE ORIENTADA EN TIEMPO Y ESPACIO, HEMODINAMICAMENTE ESTABLE GLASGOW 15/15, PRESENTA BUENA MECANICA VENTILATORIA, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO, RSHS PRESENTES, NO NAUSEAS, NO VOMITOS AL MOMENTO, REGION DORSO LUMBAR REFIERE DOLOR EN SITIO DE ABSCESO DE INTENSIDAD LEVE LESION POCO SUPURATIVA EN MEJORES CONDICIONES, EXTREMIDADES SIMETRICAS NO PRESENCIA DE EDEMAS.      "
  },
  {
    "Evolucion": "PACIENTE  SEXO MASCULINO DE 30 AÑOS DE EDAD CON ID: DESNUTRICION PROTEICOCALORICA + ULCERA DE DECUBITO.ANTECEDENTES PATOLOGICOS PERSONALES: PARALISIS ESPASTICA POSTERIOR A TRAUMA POR ARMA DE FUEGO DESDE HACE 20 AÑOS  ANTECEDENTES QUIRURGICOS : LAPAROTOMIA EXPLORATORIA POR TRAUMA POR ARMA DE FUEGO HABITOS: CONSUMO DE SUSTANCIAS ILICITAS??.    "
  },
  {
    "Evolucion": "PACIENTE SEXO MASCULINO DE 34 AÑOS DE EDAD QUE INGRESO PARA RESTITUCION DE TRANSITO INTESTINAL. ANTECEDENTES PATOLOGICOS PERSONALES: NO REFIERE. ANTECEDENTES QUIRURGICOS: COLOSTOMIA. HABITOS: DROGODEPENDENCIA DE SUSTANCIA NO ESPECIFICADA, DESDE HACE 1 AÑO DICE NO CONSUMIR.    AL MOMENTO PACIENTE ORIENTADO ESTABLE HEMODINAMICAMENTE, AFEBRIL, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO, COLOSTOMIA FUNCIONAL, DIURESIS ESPONTANEA, EXTREMIDADES SIN EDEMA.    "
  },
  {
    "Evolucion": "PACIENTE FEMENINA DE 46 AÑOS DE EDAD CON CUADRO CLINICO DE ULCERA EN GLUTEO DERECHO. ANTECEDENTES PATOLOGICOS PERSONALES: DIABETES MELLITUS TRATADA CON METFORMINA 500 MG VIA ORAL CADA 12 HORAS. ANTECEDNTES QUIRURGICSO: EXCERESIS DE QUISTE DE OVARIO DERECHO -CUP 2. ALERGIA : NO REFIERE.      AL MOMENTO ORIENTADA ESTABLE HEMODINAMICAMENTE, AFEBRIL, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO, AREA GLUTEA DERECHA CON ULCERA DE APROXIMADAMENTE 5-6 CM DE DIAMETRO , EXTREMIDADES SIN EDEMA, REFIERE CEFALEA. "
  },
  {
    "Evolucion": "EMENINO DE 67 AÑOS DE EDAD CON POSTQUIRURGICO DE LAPAROTOMIA EXPLORATORIA + LAVADO DE CAVIDAD  APP: HTA HACE 30 AÑOS TRATADO CON LOSARTAN 10 MG C/DIA, DIABETES MELLITUS NO INSULINODEPENDIENTE DX HACE 2 MESES TRATADO CON METFORMINA 500 M C/DIA, HIPOTIROIDISMO DX HACE 30 AÑOS TRATADO CON LEVOTIROXINA 100 MCG C/DIA   GASTRITIS AGUDA, OSTEOPOROSIS DX HACE 20 AÑOS TRATADO CON CALCIO VO C/DIA  AQX: TIROIDECTOMIA HACE 30 AÑOS, HISTERECTOMIA POR MIOMATOSIS UTERINA  HALLAZGOS: ABSCESO DE EPIPLON MENOR ENTRE ESTOMAGO E HIGADO, (SIN PERFORACION DE ESTOMAGO, SIN DAÑO EN VIAS BILIARES NO LITOS) ADENOPATIA EN AREA DE DRENAJE    PACIENTE AL MOMENTO SE ENCUENTRA REACTIVA AFEBRIL, CONSCIENTE ORIENTADA EN TIEMPO Y ESPACIO, HEMODINAMICAMENTE ESTABLE GLASGOW 15/15, FASCIE TRANQUILA, PRESENTA BUENA MECANICA VENTILATORIA, ABDOMEN BLANDO DEPRESIBLE DOLOROSO EN SITIO QUIRURGICO HERIDA EN BUEN ESTADO, RSHS PRESENTES, PRESENCIA DE DREN ASPIRATIVO CON DEBITO DE 15 CC EN 12 HORAS, NO NAUSEAS, NO VOMITOS AL MOMENTO, EXTREMIDADES SIMETRICAS NO PRESENCIA DE EDEMAS, DIURESIS CONSERVADA      "
  },
  {
    "Evolucion": "PACIENTE MASCULINO DE 38 AÑOS CON DIAGNOSTICO: OBSTRUCCION URINARIA BAJA +  INSUFICIENCIA RENAL AGUDA + POSTQUIRURGICO DE COLOCACION DE CATETER DOBLE J    ALERGIA: NO REFIERE  APP: LITIASIS RENAL  AQX HERNIOPLASTIA INGUINAL HACE 26 AÑOS    MOTIVO DE INGRESO:  PACIENTE ACUDE CON 4 DIAS DE EVOLUCION CARACTERIZADO POR DOLOR A NIVEL PELVICO + RETENCION URINARIA, ADEMAS REFIERE HEMATURIA. PACIENTE REFERIDO.    HISTORIAL QUIRURGICO:  *24/02/20   CISTOSTOMIA  HALLAZGOS QUIRURGICOS: RESTOS HEMATICOS, VEJIGA SIN EVIDENCIA A LA PALPACION DE MASA O TUMOR                  *04/03/20: POST QX COLOCACION DE CATETER DOBLE J -SE OBSERVA ESTENOSIS FRANQUEABLE (CON DILATADORES) A 1 CM DETRAS DE FOSA NABICULAR Y SE OBSERVA 2 FALSAS VIAS, CON PRESENCIA DE HEMATOMAS.  --SE INTRODUCE GUIA URETERAL DERECHA, A TRAVES DE MEATO, Y SE OBSERVA UN STOP A NIVEL DE URETER SUPERIOR (FLUOROSCOPIA), QUE NO DEJA INTRODUCIR CATETER JJ DERECHO.  --SE INTRODUCE GUIA URETERAL IZQUIERDA, A TRAVES DE MEATO, PARA POSTERIORMENTE PASAR CATETER JJ IZQUIERDO (FLUOROSCOPIA). SE DEJA PERMEABLE URETER IZQUIERDO CON SALIDAS DE ORINAS CLARAS    "
  },
  {
    "Evolucion": "ACIENTE SEXO FEMENINO DE 58 AÑOS DE EDAD CON CUADRO CLINICO DE PIELONEFRITIS + IVU COMPLICADA. ID ECOGRAFICO: HIDRONEFROSIS IZQUIERDA GRADO II ANTECEDENTES PATOLOGICOS PERSONALES : HIPERTENSION ARTERIAL.    AL MOMENTO  ORIENTADA ESTABLE HEMODINAMICAMENTE, AFEBRIL, MUCOSAS SEMIHUMEDAS, CAMPOS PULMONARES VENTILADOS, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO,DIURESIS ESPONTANEA EXTREMIDADES SIN EDEMA.   "
  },
  {
    "Evolucion": "PACIENTE FEMENINA DE 50 AÑOS DE EDAD, INGRESA EL DIA 22/02/2020 POR SUFRIR ACCIDENTE DE TRANSITO AL VIAJAR EN AUTOBUS EN CALIDAD DE PASAJERO, SIN APARENTE PERDIDA DE CONCIENCIA REFIRIENDO DOLOR DE GRAN INTENSIDAD A NIVEL DE CADERA IZQUIERDA CON IMPOTENCIA FUNCIONAL Y AUSENCIA DE MOVILIDAD, EVIDENCIANDOSE EN RX FRACTURA A NIVEL DE RAMA ILEO E ISQUIOPUBICA CON INCONGRUENCIA DE ARTICULACION COXOFEMORAL IZQUIERDA    "
  },
  {
    "Evolucion": "PACIENTE MASCULINO DE 62 AÑOS DE EDAD CURSA POSTQX DE TORACOTOMIA ABIERTA POR TRAUMA CERRADO DE TORAX + LAPAROTOMIA EXPLORATORIA POR TRAUMA CERRADO POSTERIOR A POLITRAUMATISMO POR ACCIDENTE DE TRANSITO.    AL MOMENTO DESPIERTO CONCIENTE ORIENTADO EN TIEMPO ESPACIO, COLABORADOR, EN CONDICION ESTABLE. TORAX CSPS: VENTILADOS, ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO. RSHS: PRESENTES, EXTREMIDAD INFERIOR IZQUIERDA CON FRACTURA TIBIO PERONEA PROXIMAL INMOBILIZADA CON FERULA POSTERIOR. "
  },
  {
    "Evolucion": "PACIENTE MASCULINO DE 72 AÑOS DE EDAD, CON DX: HPB + IVU COMPLICADA + PIURIA.    APP: ERC AGUDIZADA  ALERGIAS: NO REFIERE  APQX: NO REFIERE    AL MOMENTO PORTADOR DE SONDA FOLLEY URETROVESICAL CON SALIDA DE ORINAS FETIDAS Y GATO PIURIC0 400 ML.    ECOGRAFIA RENAL (19/02/2020): HIDRONEFROSIS BILATERAL GIII  ECOGRAFIA PELVICA (19/02/2020): PROSTATA: 117 GRAMOS - PRESENCIA DE DETRITUS EN VEJIGA URINARIA - HEMOCISTO."
  },
  {
    "Evolucion": "FEMENINO DE 85 AÑOS DE EDAD CON CON CUADRO CLINICO DE INFECCION DE PARTES BLANDAS POR ABSCESO EN GLUTEO DERECHO YA DRENADO. (ULTIMA LIMPIEZA QUIRURGICA EL 6/03/2020).  APP DIABETES TIPO 2 DESCONTROLADA EN HIPERGLUCEMIA, SIN TRATAMIENTO  COMPLICACIONES CRONICAS DE LA DIABETES: AMPUTACION INFRA-ROTULIANA DERECHA.  PACIENTE AL MOMENTO SE ENCUENTRA REACTIVA AFEBRIL, CONSCIENTE ORIENTADA , HEMODINAMICAMENTE ESTABLE GLASGOW 15/15, FASCIE TRANQUILA NO ALGICA, PRESENTA BUENA MECANICA VENTILATORIA, ABDOMEN BLANDO DEPRESIBLE "
  },
  {
    "Evolucion": "PACIENTE FEMENINA DE 79 AÑOS DE EDAD CURSA POSTQX DE LAPAROTOMIA EXPLORATORIA + HEMICOLECTOMIA IZQUIERDA+APENDICECTOMIA.  HALLAZGOS:  HINCHEY 3  PLASTRON SIGMOIDEO   APENDCICE CECAL DE ASPECTO MACROSCOPICO COMPATIBLE CON MUCOCELE    DURANTE LA GUARDIA  ESTABLE  CARDIOPULMONAR COMPENSADA, ABDOMEN BLANDO DEPRESIBLE DOLOROSO, RSHS: DISMINUIDOS CONSERVADOS. DREN  SIN DEBITO , OSTOMIA FUNCIONANTE, EXTREMIDADES SIMETRICAS MOVILES NO EDEMA, DIURESIS CONSERVADA.  "
  },
  {
    "Evolucion": "PACIENTE MASCULINO DE 56 AÑOS DE EDAD CON DX DE CELULITIS + ABSCESO GLUTEO  APP: PSORIASIS DESDE HACE 5 AÑOS REFIERE INGESTA DE CORTICOIDES VO PERO NO ESPECIFICA NOMBRE  APQ: NO REFIERE  ALERGIAS: NO REFIERE      AL MOMNETO  DESPIERTO ORIENTADO ACTIVO ELECTIVO AFEBRIL, MUCOSAS SECAS, CAMPOS PULMONARES VENTILADOS, RUIDOS CARDIACOS RITMICOS. ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO, RSHS: PRESENTES, EXTERMIDAD INFERIOR IZQUIERDA CON GRAN ERITEMA Y EDEMA SALIDA DE LIQUIDO SEROPURULENTO.     "
  },
  {
    "Evolucion": "FEMENINO DE 60 AÑOS DE EDAD CON CUADRO CLINICO DE SINDROME ICTERICO + COLEDOCOLITIASIS.  APP DE HIPERTENSION ARTERIAL TOMA LOSARTAN DE 100 MG VO CADA DIA + DIABETES MELLITUS CONTROLADA CON METFORMINA 850 MG CADA DIA;   AQX: COLECISTECTOMIA HACE 2 AÑOS   PACIENTE AL MOMENTO SE ENCUENTRA ACTIVA REACTIVA, CONSCIENTE ORIENTADA EN TIEMPO Y ESPACIO, HEMODINAMICAMENTE ESTABLE GLASGOW 15/15, FASCIE TRANQUILA LIGERAMENTE ICTERICA ALGICA, PRESENTA BUENA MECANICA VENTILATORIA, ABDOMEN BLANDO DEPRESIBLE DOLOROSO EN HIPOCONDRIO DERECHO, RSHS PRESENTES, NO NAUSEAS, NO VOMITOS AL MOMENTO, EXTREMIDADES SIMETRICAS NO EDEMAS, DIURESIS CONSERVADA    "
  },
  {
    "Evolucion": "PACIENTE CON POST QUIRURGICO DE APENDICECTOMIA  AL MOMENTO PACIENTE ESTABLE A FEBRIL ABDOMEN BLANDO DEPRESILE NO DOLOROSO HERIDA QUIRURGICA EN BUEN ESTADO  NO DRENES DEAMBULA CANALIZA FLATOS "
  },
  {
    "Evolucion": "PACIENTE CON POST OPERATORIO DE APENDICECTOMIA    AL MOMENTO PACIENTE ESTABLE A FEBRIL ABDOMEN BLANDO DEPRESIBLE NO DOLOROSO HERIDA QUIRURGICA EN BUEN ESTADO NO DRENES"
  },
  {
    "Evolucion": " PACIENTE FEMENINA DE 67AÑOS CON CUADRO DE ABDOMEN AGUDO INFLAMATORIO (APENDICITIS) EN PLAN DE LAPAROTOMIA EXPLORATORIA    HALLAZGOS: COPROPIOPERITONEO APROXIMADAMENTE 300CC  PLASTRON QIE INVOLUCRA EPIPLON MAYOR, ILEON TERMINAL, CIEGO Y APENDICE CECAL  APENDICITIS AGUDA GRADO IV CON PERFOTRACION EN TERCIO MEDIO Y BASE  "
  },
  {
    "Evolucion": "PACIENTE DE 26 AÑOS DE EDAD   APP NO REFIERE   ALERGIA NO REFIEREE   APENDICECTOMIA HACE 8 AÑOS    CON CUADRO CLINICO DE 8 DIAS CON DOLOR EDEMA , CALOR , RUBOR DE TESTICULO DERECHO ,    EXAMEN  FISICO   NORMOCEFALO   TORAX SIMETRICO CSPS VENTILADOS RSCS RITMICOS   ABDOMEN BLANDO NO MEGALIAS   GENITALES EDEMA RUBOR CALOR DE TESTICULO DERECHO   SIGNO DE PREHN +   "
  },
  {
    "Evolucion": "PACIENTE MASCULINO DE 72 AÑOS DE EDAD CON DX: INFECCION DE VIAS URINARIAS COMPLICADA + PIURIA + ERC ESTADIO 5 REAGUDIZADA + CA DE PROSTATA??     APP: ERC AGUDIZADA  ALERGIAS: NO REFIERE  APQX: NO REFIERE    AL MOMENTO DESPIERTO CONCIENTE ORIENTADO, COLABORADOR REFIERE MALESTAR GENERAL, ASTENIA, DISURIA, PIURIA, AFEBRIL, CARDIOPULMONAR COMPENSADO, ABDOMEN BLANDO DEPRESIBLE DOLOROSO A LA PALPACION PROFUNDA EN HIPOGASTRIO, RSHS: PRESENTES, EXTREMIDADES NO EDEMA.  PORTADOR DE SONDA FOLLEY URETROVESICAL CON SALIDA DE ESCASA ORINAS FETIDAS Y GASTO PIURICO.    VALORADA POR NEFROLOGIA QUIEN REFIERE QUE DEBE REALIZAR HEMODIALISIS  19/03/2020 LEUCOCITOS 15.68,NEUTROFILOS 92.90%, PLAQUETAS 116.000, HB 8.30, HTO 24.80%, GLUCOSA 59, CREATININA 8.20, UREA 306.79, BUN 143.36, NA 143,K 5.95, CL 114, PROTEINAS TOTALES 4.7, ALBUMINA 1.89. GLOBULINA 2.81, TP 24.1, TPT 42.7, INR 2.05                                                    18/03/2020 HIV NO REACTIVO"
  },
  {
    "Evolucion": "AL MOMENTO ORIENTADO ESTABLE, AFEBRIL CON DIAGNOSTICO DE DE LITIASIS URETERAL BUILATERAL OBSTRUCTIVA Y ERA, CON PLAN DE DIALISIS A CARGO DE NEFROLOGIA, SE INDICA MANTENER A LA ESPERA DE REFERENCIA PARA URETEROLITOTRIPSIA   19/03/2020 LEUCOCITOS 7.22, NEUTROFILOS 64.10%,PLAQUETAS 428.000, HB 8.60,HTO 26.70%, GLUCOSA 86, UREA 63.64,BUN 29.74,CREATININA 1.40, NA 140, K 4.82, CL 109"
  },
  {
    "Evolucion": "PACIENTE FEMENINA DE 46 AÑOS DE EDAD CON CUADRO CLINICO DE ULCERA EN GLUTEO DERECHO. ANTECEDENTES PATOLOGICOS PERSONALES: DIABETES MELLITUS TRATADA CON METFORMINA 500 MG VIA ORAL CADA 12 HORAS. ANTECEDNTES QUIRURGICSO: EXCERESIS DE QUISTE DE OVARIO DERECHO -CUP 2. ALERGIA : NO REFIERE.    "
  },
  {
    "Evolucion": "MASCULINO DE 34 AÑOS DE EDAD CURSA POSTQX DE CIERRE DE ILEOSTOMIA  HALLAZGO QX: ILEOSTOMIA    ANTECEDENTES PATOLOGICOS PERSONALES: NO REFIERE. ANTECEDENTES QUIRURGICOS: COLOSTOMIA. HABITOS: DROGODEPENDENCIA DE SUSTANCIA NO ESPECIFICADA, DESDE HACE 1 AÑO DICE NO CONSUMIR.    AL MOMENTO ORIENTADO EN TIEMPO Y ESPACIO, CONDICIONES CLINICAS ESTABLE  ABDOMEN, HERIDA QUIRURGICA BUENAS CONDICIONES, DREN ESCASO DEBITO"
  },
  {
    "Evolucion": "FEMENINO DE 85 AÑOS DE EDAD CON CON CUADRO CLINICO DE INFECCION DE PARTES BLANDAS POR ABSCESO EN GLUTEO DERECHO YA DRENADO. (ULTIMA LIMPIEZA QUIRURGICA EL 6/03/2020).  APP DIABETES TIPO 2 DESCONTROLADA EN HIPERGLUCEMIA, SIN TRATAMIENTO  COMPLICACIONES CRONICAS DE LA DIABETES: AMPUTACION INFRA-ROTULIANA DERECHA.  PACIENTE AL MOMENTO SE ENCUENTRA REACTIVA AFEBRIL, CONSCIENTE ORIENTADA , HEMODINAMICAMENTE ESTABLE GLASGOW 15/15, FASCIE TRANQUILA NO ALGICA, PRESENTA BUENA MECANICA VENTILATORIA, ABDOMEN BLANDO DEPRESIBLE "
  },
  {
    "Evolucion": "AL MOMENTO ORIENTADO ESTABLE, HEMODINAMICAMENTE , AFEBRIL, SE REQUEIRE CURACIONES CADA DIA DE ULCERA Y EVITAR DETERIORO DE TEJIDO HASTA EL RETIRO DE FAMILIARES DE PACIENTE."
  },
  {
    "Evolucion": "MASCULINO DE 56 AÑOS DE EDAD DX DE COLELITIASIS CON COLECISTITIS  CIRUGIA: MARZO 19 2020  COLECISTECTOMIA SUBTOTAL+  COLOCACION DE DRENAJE ASPIRATIVO  CIRUJANO: DR.BOHORQUEZ ALBERTO/DRA GALARZA  HALLAZGOS:  PLASTRON VESICULAR  GANGRENA VESICULAR  SINDROME DE MIRIZZI GRADO 2       PACIENTE CURSA POST OEPATORIO INMEDIATO DE COLECISTECTOMIA ABIERTA, AL MOMENTO SIN COMPLICACIONES, HEMODINAMICAMENTE ESTABLE, GLASGOW 15/15  MUCOSAS SECAS, LENGUA SABURRAL, CAMPOS PULMONARES VENTILADOS, RUIDOS CARDIACOS RITMICOS, ABDOMEN DEPRESIBLE DOLORSO + DRENES EN CONTRAABERTURA PRODUCTIVOS DE ASPECTO SEROHEMATICO  DIURESIS CONSERVADO."
  },
  {
    "Evolucion": " PACIENTE FEMENINA DE 67AÑOS CURSA POSTQX DE LAPAROTOMIA EXPLORATORIA POR  ABDOMEN AGUDO INFLAMATORIO (APENDICITIS). HALLAZGOS: COPROPIOPERITONEO APROXIMADAMENTE 300CC. PLASTRON QIE INVOLUCRA EPIPLON MAYOR, ILEON TERMINAL, CIEGO Y APENDICE CECAL. APENDICITIS AGUDA GRADO IV CON PERFOTRACION EN TERCIO MEDIO Y BASE.     AL MOMENTO  ORIENTADA, ESTABLE, AFEBRIL,ABDOMEN BLANDO DEPRESIBLE , HERIDA QUIRURGICA INFRAUMBILICAL , "
  },
  {
    "Evolucion": "PACIENTE FEMENINO DE 46 AÑOS DE EDAD CON CUADRO CLINICO DE ABSCESO EN CARA ANTERIOR DE MUSLO DERECHO    CON APP: DIABETES MELLITUS INSULINODEPENDIENTE 40UI AM 20 UI PM.    AL MOMENTO PACIENTE ORIENTADO EN TIEMPO Y ESPACIO, REACTIVO, AFEBRIL, BUENA MECANICA VENTILATORIA, DIRUESIS CLARA, REFIERE POCO DOLOR EN SITIO DE ABSCESO, NO  ESCALOFRIOS, CLINICAMENTE ESTABLE.   "
  },
  {
    "Evolucion": "PACIENTE MASCULINO DE 56 AÑOS DE EDAD CON DX DE CELULITIS + ABSCESO GLUTEO    APP: PSORIASIS DESDE HACE 5 AÑOS REFIERE INGESTA DE CORTICOIDES VO PERO NO ESPECIFICA NOMBRE  APQ: NO REFIERE  ALERGIAS: NO REFIERE    AL MOMENTO ESTABLE HEMODINAMICAMENTE, ORIENTADO ACTIVO ELECTIVO AFEBRIL,  EXTERMIDAD INFERIOR IZQUIERDA CON GRAN ERITEMA Y EDEMA SALIDA DE LIQUIDO SEROPURULENTO.   19/03/2020 LEUCOCITOS 10.41,NEUTROFILOS 75.80%, PLAQUETAS 452.000, HB 7.60,HTO 24%, GLUCOSA 98, CREATININA 0.91, NA 140, K 3.90, CL 103, UREA 27.58, BUN 12.89  CULTIVO DE TEJIDO 13/03/2020 KLEBSIELLA PNEUMONIAE CEPA PRODUCTORA DE"
  },
  {
    "Evolucion": "FEMENIA 20 AÑOS, QUIE CURSA 2DO DIA PREQUIRURGICO  DE LAPAROTOMIA + APENDICECTOMIA + DRENAJE DE CAVIDAD.      PACIENTE AL MOMENTO EN CONDICIONES ESTABLE  A FEBRIL , ABDOMEN BLANDO DEPRESIBLE NO  DOLOROSO A LA PALPACIÓN DREN CON CONETIDO NULO  19/03/2020 LEUCOCITOS 16.94,NEUTROFILOS 85.90%,PLAQUETAS 287.000, HB 11.50,HTO 34.60%, GLUCOSA 71, UREA 16.56,BUN 9.14,CREATININA 0.54, NA 138, K 3.89, CL 103"
  },
  {
    "Evolucion": "PACIENTE FEMENINA DE 64 AÑOS DE EDAD CURSA POSTQX DE APENDICITIS AGUDA  HALLAZGOS:  PLASTRON APENDICULAR FORMADO POR CIEGO EPIPLON Y  ILEON    APENDICE CECAL GIII BASE FIABLE   LIQUIDO LIBRE EN 200CC    APP: HIPERTENSION ARTERIAL SIN CONTROL  APQ: NO REFIERE  ALERGIA: NO REFIERE    ALMOMENTO DESPIERTA CONCIENTE ORIENTADA EN TIEMPO ESPACIO, ABDOMEN BLANDO DEPRESIBLE,RSHS: PRESENTES ESCASOS,APOSITOS SECOS, DREN CON ESCASO DEBITO"
  },
  {
    "Evolucion": "PACIENTE CURSA PRIMERAS 12 HORAS POST QUIRURGICO TRAS REALIZAR APENDICECTOMIA , CLINICAMENTE ESTABLE, AFEBRIL, ABDOMEN LEVEMENTE DOLOROSO"
  }
]
